<template>
    <hot-table :data="data" :rowHeaders="true" :colHeaders="false"></hot-table>
</template>

<script lang="ts">
import {defineComponent} from 'vue';
import {HotTable} from '@handsontable/vue3';
import {registerAllModules} from 'handsontable/registry';
import 'handsontable/dist/handsontable.full.css';

// register Handsontable's modules
registerAllModules();

export default defineComponent({
    data() {
        return {
            // data: [
            //   ['', 'Ford', 'Volvo', 'Toyota', 'Honda'],
            //   ['2016', 10, 11, 12, 13],
            //   ['2017', 20, 11, 14, 13],
            //   ['2018', 30, 15, 12, 13]
            // ],
            data: [
                {
                    "固定资产名称": "固定资产名称",
                    "规格型号": "规格型号",
                    "固定资产编号": "固定资产编号",
                    "使用部门": "使用部门",
                    "存放地点": "存放地点",
             },
                {
                    "固定资产名称": "VIP公共区域休闲椅1",
                    "规格型号": "常规",
                    "固定资产编号": "060200207839",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "VIP公共区域休闲椅1",
                    "规格型号": "常规",
                    "固定资产编号": "060200207840",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "VIP公共区域休闲椅1",
                    "规格型号": "常规",
                    "固定资产编号": "060200207841",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "VIP公共区域休闲椅1",
                    "规格型号": "常规",
                    "固定资产编号": "060200207842",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "VIP公共区域休闲椅1",
                    "规格型号": "常规",
                    "固定资产编号": "060200207843",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "VIP公共区域休闲椅1",
                    "规格型号": "常规",
                    "固定资产编号": "060200207844",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "VIP陪护沙发（折叠沙发床）",
                    "固定资产编号": "060200300325",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认211126"
                },
                {
                    "固定资产名称": "VIP陪护沙发（折叠沙发床）",
                    "固定资产编号": "060200300326",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认211126"
                },
                {
                    "固定资产名称": "VIP沙发（折叠沙发床）",
                    "规格型号": "1500*900*850",
                    "固定资产编号": "060200300828",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认211126"
                },
                {
                    "固定资产名称": "VIP输液椅",
                    "固定资产编号": "060200201284",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200807"
                },
                {
                    "固定资产名称": "VIP输液椅",
                    "固定资产编号": "060200201288",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200820"
                },
                {
                    "固定资产名称": "VIP输液椅",
                    "固定资产编号": "060200201289",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200807"
                },
                {
                    "固定资产名称": "VIP输液椅",
                    "固定资产编号": "060200201294",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200807"
                },
                {
                    "固定资产名称": "VIP输液椅",
                    "固定资产编号": "060200201295",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200807"
                },
                {
                    "固定资产名称": "办公椅",
                    "规格型号": "低背",
                    "固定资产编号": "060200208089",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "办公椅",
                    "规格型号": "低背",
                    "固定资产编号": "060200208090",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "办公椅",
                    "规格型号": "低背",
                    "固定资产编号": "060200208091",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "办公椅",
                    "规格型号": "低背",
                    "固定资产编号": "060200208092",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "办公椅",
                    "规格型号": "低背",
                    "固定资产编号": "060200208093",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "办公椅",
                    "规格型号": "低背",
                    "固定资产编号": "060200208094",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "办公椅",
                    "规格型号": "低背",
                    "固定资产编号": "060200208095",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "办公椅",
                    "规格型号": "低背",
                    "固定资产编号": "060200208096",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "办公椅",
                    "规格型号": "低背",
                    "固定资产编号": "060200208097",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "办公椅",
                    "规格型号": "低背",
                    "固定资产编号": "060200208098",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "办公椅",
                    "规格型号": "低背",
                    "固定资产编号": "060200208099",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "办公椅",
                    "规格型号": "低背",
                    "固定资产编号": "060200208100",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "办公椅",
                    "规格型号": "低背",
                    "固定资产编号": "060200208101",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "办公椅",
                    "规格型号": "低背",
                    "固定资产编号": "060200208102",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "办公椅",
                    "规格型号": "低背",
                    "固定资产编号": "060200208103",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "办公椅",
                    "规格型号": "低背",
                    "固定资产编号": "060200208104",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "标签打印机",
                    "规格型号": "斑马GK888T",
                    "固定资产编号": "040100550617",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼"
                },
                {
                    "固定资产名称": "标签打印机",
                    "规格型号": "斑马GK888T",
                    "固定资产编号": "040100550618",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼5楼"
                },
                {
                    "固定资产名称": "标准层护士站",
                    "规格型号": "主体10190*700*1180/350",
                    "固定资产编号": "060200502789",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "冰箱",
                    "规格型号": "BCD-118TMPA",
                    "固定资产编号": "040100800489",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201112"
                },
                {
                    "固定资产名称": "冰箱",
                    "规格型号": "BCD-118TMPA",
                    "固定资产编号": "040100800490",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201112"
                },
                {
                    "固定资产名称": "冰箱",
                    "规格型号": "BCD-118TMPA",
                    "固定资产编号": "040100800491",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201112"
                },
                {
                    "固定资产名称": "冰箱",
                    "规格型号": "BCD-118TMPA",
                    "固定资产编号": "040100800492",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201112"
                },
                {
                    "固定资产名称": "冰箱",
                    "规格型号": "BCD-118TMPA",
                    "固定资产编号": "040100800493",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201112"
                },
                {
                    "固定资产名称": "冰箱",
                    "规格型号": "BCD-118TMPA",
                    "固定资产编号": "040100800494",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201112"
                },
                {
                    "固定资产名称": "冰箱",
                    "规格型号": "BCD-118TMPA",
                    "固定资产编号": "040100800495",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201112"
                },
                {
                    "固定资产名称": "冰箱",
                    "规格型号": "BCD-118TMPA",
                    "固定资产编号": "040100800496",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201112"
                },
                {
                    "固定资产名称": "冰箱",
                    "规格型号": "BCD-256WDGR",
                    "固定资产编号": "020100400140",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201105"
                },
                {
                    "固定资产名称": "病例车",
                    "规格型号": "YC-40-J-0400087",
                    "固定资产编号": "051700280147",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200731"
                },
                {
                    "固定资产名称": "病人监护仪",
                    "规格型号": "IMEC12",
                    "固定资产编号": "050100200733",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 妇二科 确认 20200730"
                },
                {
                    "固定资产名称": "病人监护仪",
                    "规格型号": "IMEC12",
                    "固定资产编号": "050100200734",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 妇二科 确认 20200730"
                },
                {
                    "固定资产名称": "病人监护仪",
                    "规格型号": "IMEC12",
                    "固定资产编号": "050100200735",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 妇二科 确认 20200730"
                },
                {
                    "固定资产名称": "病人监护仪",
                    "规格型号": "IMEC12",
                    "固定资产编号": "050100200736",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 妇二科 确认 20200730"
                },
                {
                    "固定资产名称": "病人监护仪",
                    "规格型号": "IMEC12",
                    "固定资产编号": "050100200737",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 妇二科 确认 20200730"
                },
                {
                    "固定资产名称": "病人监护仪",
                    "规格型号": "IMEC12",
                    "固定资产编号": "050100200738",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 妇二科 确认 20200730"
                },
                {
                    "固定资产名称": "病人监护仪",
                    "规格型号": "IMEC12",
                    "固定资产编号": "050100200739",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 妇二科 确认 20200730"
                },
                {
                    "固定资产名称": "病人监护仪",
                    "规格型号": "IMEC12",
                    "固定资产编号": "050100200740",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 妇二科 确认 20200730"
                },
                {
                    "固定资产名称": "不锈钢护理车",
                    "规格型号": "I型 1100*500*980",
                    "固定资产编号": "051700280114",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200722"
                },
                {
                    "固定资产名称": "不锈钢治疗车",
                    "规格型号": "660*445*900",
                    "固定资产编号": "051700201645",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇科 确认200813"
                },
                {
                    "固定资产名称": "不锈钢治疗车",
                    "规格型号": "660*445*900",
                    "固定资产编号": "051700201646",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇科 确认200813"
                },
                {
                    "固定资产名称": "不锈钢治疗车",
                    "规格型号": "660*445*900",
                    "固定资产编号": "051700201647",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇科 确认200813"
                },
                {
                    "固定资产名称": "不锈钢治疗车",
                    "规格型号": "660*445*900",
                    "固定资产编号": "051700201648",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇科 确认200813"
                },
                {
                    "固定资产名称": "不锈钢治疗车",
                    "规格型号": "660*445*900",
                    "固定资产编号": "051700201649",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇科 确认200813"
                },
                {
                    "固定资产名称": "不锈钢治疗车",
                    "规格型号": "660*445*900",
                    "固定资产编号": "051700201650",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇科 确认200813"
                },
                {
                    "固定资产名称": "不锈钢治疗车",
                    "规格型号": "660*445*900",
                    "固定资产编号": "051700201651",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇科 确认200813"
                },
                {
                    "固定资产名称": "不锈钢治疗车",
                    "规格型号": "660*445*900",
                    "固定资产编号": "051700201652",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇科 确认200813"
                },
                {
                    "固定资产名称": "不锈钢治疗车",
                    "规格型号": "660*445*900",
                    "固定资产编号": "051700201653",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇科 确认200813"
                },
                {
                    "固定资产名称": "不锈钢治疗车",
                    "规格型号": "660*445*900",
                    "固定资产编号": "051700201654",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇科 确认200813"
                },
                {
                    "固定资产名称": "餐椅",
                    "规格型号": "常规",
                    "固定资产编号": "060200201455",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200814"
                },
                {
                    "固定资产名称": "餐椅",
                    "规格型号": "常规",
                    "固定资产编号": "060200201721",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200814"
                },
                {
                    "固定资产名称": "餐椅",
                    "规格型号": "常规",
                    "固定资产编号": "060200201728",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200814"
                },
                {
                    "固定资产名称": "餐椅",
                    "规格型号": "常规",
                    "固定资产编号": "060200201740",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200814"
                },
                {
                    "固定资产名称": "餐椅",
                    "规格型号": "常规",
                    "固定资产编号": "060200201834",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200814"
                },
                {
                    "固定资产名称": "餐椅",
                    "规格型号": "常规",
                    "固定资产编号": "060200202944",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200814"
                },
                {
                    "固定资产名称": "餐椅",
                    "规格型号": "常规",
                    "固定资产编号": "060200202956",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200814"
                },
                {
                    "固定资产名称": "餐椅",
                    "规格型号": "常规",
                    "固定资产编号": "060200202959",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200814"
                },
                {
                    "固定资产名称": "餐桌",
                    "规格型号": "1350*750*760",
                    "固定资产编号": "060200101935",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "餐桌",
                    "规格型号": "1350*750*760",
                    "固定资产编号": "060200101936",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "床+床头+床垫",
                    "规格型号": "2050*1640*1250",
                    "固定资产编号": "060200900992",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201111"
                },
                {
                    "固定资产名称": "床+床头+床垫",
                    "规格型号": "2050*1640*1250",
                    "固定资产编号": "060200900993",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201111"
                },
                {
                    "固定资产名称": "床头柜",
                    "规格型号": "550*500*580",
                    "固定资产编号": "060200504265",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201111"
                },
                {
                    "固定资产名称": "床头柜",
                    "规格型号": "550*500*580",
                    "固定资产编号": "060200504272",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201111"
                },
                {
                    "固定资产名称": "床头柜",
                    "规格型号": "602*489*610",
                    "固定资产编号": "060200502353",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201009"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700700582",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200910"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700701473",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200910"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700701476",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700701483",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700701487",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700701507",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700701518",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700701534",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700701603",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700701604",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700701605",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700701612",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700701640",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700701642",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700701653",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700701675",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700701676",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700701677",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700702312",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200929"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700702345",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700702346",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700702350",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700702351",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700702352",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700702353",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700702354",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700702355",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700702356",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700702357",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700702358",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700702359",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700702360",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700702361",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700702362",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "床头柜",
                    "固定资产编号": "051700702363",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "打印机",
                    "规格型号": "惠普 HP PRO X452dn",
                    "固定资产编号": "040100500366",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼5楼"
                },
                {
                    "固定资产名称": "打印机",
                    "规格型号": "惠普 HP PRO X452dn",
                    "固定资产编号": "040100500383",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼5楼医生办公室"
                },
                {
                    "固定资产名称": "等候椅",
                    "规格型号": "四人位",
                    "固定资产编号": "060200600276",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200819"
                },
                {
                    "固定资产名称": "等候椅",
                    "规格型号": "四人位",
                    "固定资产编号": "060200600370",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200819"
                },
                {
                    "固定资产名称": "等离子体空气净化消毒机",
                    "规格型号": "LK/KJF-Y100",
                    "固定资产编号": "051800100181",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200906"
                },
                {
                    "固定资产名称": "等离子体空气净化消毒机",
                    "规格型号": "LK/KJF-Y100",
                    "固定资产编号": "051800100182",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200906"
                },
                {
                    "固定资产名称": "电动妇科手术台",
                    "规格型号": "DH-S102C",
                    "固定资产编号": "051700102728",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200828"
                },
                {
                    "固定资产名称": "电动妇科手术台",
                    "规格型号": "DH-S102C",
                    "固定资产编号": "051700102729",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200828"
                },
                {
                    "固定资产名称": "电动妇科手术台",
                    "规格型号": "DH-S102C",
                    "固定资产编号": "051700102730",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200828"
                },
                {
                    "固定资产名称": "电动妇科手术台",
                    "规格型号": "DH-S102C",
                    "固定资产编号": "051700102731",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200828"
                },
                {
                    "固定资产名称": "电动妇科手术台",
                    "规格型号": "DH-S102C",
                    "固定资产编号": "051700102732",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200828"
                },
                {
                    "固定资产名称": "电动妇科手术台",
                    "规格型号": "DH-S102C",
                    "固定资产编号": "051700102733",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200828"
                },
                {
                    "固定资产名称": "电动妇科手术台",
                    "规格型号": "DH-S102C",
                    "固定资产编号": "051700102734",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200828"
                },
                {
                    "固定资产名称": "电动妇科手术台",
                    "规格型号": "DH-S102C",
                    "固定资产编号": "051700102735",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200828"
                },
                {
                    "固定资产名称": "电动流产吸引器",
                    "规格型号": "7C",
                    "固定资产编号": "051500400003",
                    "使用部门": "妇二科门诊",
                    "存放地点": "5号楼 妇二科 门诊 确认 20200814"
                },
                {
                    "固定资产名称": "电动流产吸引器",
                    "规格型号": "7C",
                    "固定资产编号": "051500400004",
                    "使用部门": "妇二科门诊",
                    "存放地点": "5号楼 妇二科 门诊 确认 20200814"
                },
                {
                    "固定资产名称": "电子血压计",
                    "规格型号": "HBP-1320",
                    "固定资产编号": "050100500303",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200803"
                },
                {
                    "固定资产名称": "电子阴道镜",
                    "规格型号": "C6A",
                    "固定资产编号": "050200500068",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201013"
                },
                {
                    "固定资产名称": "二氧化碳激光治疗仪",
                    "规格型号": "JC25",
                    "固定资产编号": "050400200022",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201015"
                },
                {
                    "固定资产名称": "腹腔内窥镜",
                    "规格型号": "8300009083",
                    "固定资产编号": "050200400143",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200820"
                },
                {
                    "固定资产名称": "腹腔内窥镜",
                    "规格型号": "8300009083",
                    "固定资产编号": "050200400144",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200820"
                },
                {
                    "固定资产名称": "腹腔内窥镜",
                    "规格型号": "8300009083",
                    "固定资产编号": "050200400145",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200820"
                },
                {
                    "固定资产名称": "腹腔内窥镜",
                    "规格型号": "8300009083",
                    "固定资产编号": "050200400146",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200820"
                },
                {
                    "固定资产名称": "腹腔内窥镜",
                    "规格型号": "8300009083",
                    "固定资产编号": "050200400147",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200820"
                },
                {
                    "固定资产名称": "腹腔内窥镜",
                    "规格型号": "8300009083",
                    "固定资产编号": "050200400148",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200820"
                },
                {
                    "固定资产名称": "钢制喷塑诊查床",
                    "规格型号": "1990*650*680mm",
                    "固定资产编号": "051700100254",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "钢制喷塑诊查床",
                    "固定资产编号": "051700102739",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "钢制喷塑诊查床",
                    "固定资产编号": "051700102740",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "高拍仪",
                    "规格型号": "捷宇高拍仪JY103AFC",
                    "固定资产编号": "040300600042",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼36"
                },
                {
                    "固定资产名称": "挂壁式空气消毒机",
                    "规格型号": "LK/KJF-B100",
                    "固定资产编号": "051800100178",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200906"
                },
                {
                    "固定资产名称": "挂壁式空气消毒机",
                    "规格型号": "LK/KJF-B100",
                    "固定资产编号": "051800100179",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200906"
                },
                {
                    "固定资产名称": "挂壁式空气消毒机",
                    "规格型号": "LK/KJF-B100",
                    "固定资产编号": "051800100180",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200906"
                },
                {
                    "固定资产名称": "海尔智能电视",
                    "规格型号": "H50E18A 50英寸智能电视",
                    "固定资产编号": "040100100217",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200812"
                },
                {
                    "固定资产名称": "换鞋凳",
                    "规格型号": "1200*450*420",
                    "固定资产编号": "060201300060",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200819"
                },
                {
                    "固定资产名称": "会议椅（主任室班前椅）",
                    "规格型号": "常规",
                    "固定资产编号": "060200207807",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "会议椅（主任室班前椅）",
                    "规格型号": "常规",
                    "固定资产编号": "060200207808",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "货架",
                    "规格型号": "1000*2000*500",
                    "固定资产编号": "060200801375",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200907"
                },
                {
                    "固定资产名称": "货架",
                    "规格型号": "1000*2000*500",
                    "固定资产编号": "060200801376",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200907"
                },
                {
                    "固定资产名称": "货架",
                    "规格型号": "1000*2000*500",
                    "固定资产编号": "060200801377",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200907"
                },
                {
                    "固定资产名称": "货架",
                    "规格型号": "1500*2000*500",
                    "固定资产编号": "060200801378",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200907"
                },
                {
                    "固定资产名称": "货架",
                    "规格型号": "1500*2000*500",
                    "固定资产编号": "060200801379",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200907"
                },
                {
                    "固定资产名称": "货架",
                    "规格型号": "1500*2000*500",
                    "固定资产编号": "060200801380",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200907"
                },
                {
                    "固定资产名称": "货架",
                    "规格型号": "1500*2000*500",
                    "固定资产编号": "060200801381",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200907"
                },
                {
                    "固定资产名称": "货架",
                    "规格型号": "1500*2000*500",
                    "固定资产编号": "060200801382",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200907"
                },
                {
                    "固定资产名称": "货架",
                    "规格型号": "1500*2000*500",
                    "固定资产编号": "060200801383",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200907"
                },
                {
                    "固定资产名称": "检查床",
                    "规格型号": "061",
                    "固定资产编号": "051700102066",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "检查床",
                    "规格型号": "061",
                    "固定资产编号": "051700102069",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "角几",
                    "规格型号": "500*550",
                    "固定资产编号": "060200400539",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200810"
                },
                {
                    "固定资产名称": "角几",
                    "固定资产编号": "060200400593",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200810"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "带背/无轮",
                    "固定资产编号": "060200208080",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "带背/无轮",
                    "固定资产编号": "060200208081",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "带背/无轮",
                    "固定资产编号": "060200208082",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "带背/无轮",
                    "固定资产编号": "060200208083",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "带背/无轮",
                    "固定资产编号": "060200208084",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "带背/无轮",
                    "固定资产编号": "060200208085",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "带背/无轮",
                    "固定资产编号": "060200208086",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "带背/无轮",
                    "固定资产编号": "060200208087",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "带背/无轮",
                    "固定资产编号": "060200208088",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "无背/带轮",
                    "固定资产编号": "060200208105",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "无背/带轮",
                    "固定资产编号": "060200208106",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "无背/带轮",
                    "固定资产编号": "060200208107",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "无背/带轮",
                    "固定资产编号": "060200208108",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "无背/带轮",
                    "固定资产编号": "060200208109",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "无背/带轮",
                    "固定资产编号": "060200208110",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "无背/带轮",
                    "固定资产编号": "060200208111",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "无背/无轮",
                    "固定资产编号": "060200208069",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "无背/无轮",
                    "固定资产编号": "060200208070",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "无背/无轮",
                    "固定资产编号": "060200208071",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "无背/无轮",
                    "固定资产编号": "060200208072",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "无背/无轮",
                    "固定资产编号": "060200208073",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "无背/无轮",
                    "固定资产编号": "060200208074",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "无背/无轮",
                    "固定资产编号": "060200208075",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "无背/无轮",
                    "固定资产编号": "060200208076",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "无背/无轮",
                    "固定资产编号": "060200208077",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "无背/无轮",
                    "固定资产编号": "060200208078",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "就诊椅",
                    "规格型号": "无背/无轮",
                    "固定资产编号": "060200208079",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200921"
                },
                {
                    "固定资产名称": "口服药车",
                    "规格型号": "YC-54-J-a500045",
                    "固定资产编号": "051700280046",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200722"
                },
                {
                    "固定资产名称": "联想一体机",
                    "规格型号": "A9050",
                    "固定资产编号": "040100400121",
                    "使用部门": "妇二科病房"
                },
                {
                    "固定资产名称": "联想一体机",
                    "规格型号": "A9050",
                    "固定资产编号": "040100400497",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号 5楼医生办公室"
                },
                {
                    "固定资产名称": "联想一体机",
                    "规格型号": "A9050",
                    "固定资产编号": "040100400730",
                    "使用部门": "妇二科病房",
                    "存放地点": "信息科回收库房"
                },
                {
                    "固定资产名称": "联想一体机",
                    "规格型号": "A9050",
                    "固定资产编号": "040100400848",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号 5楼医生办公室"
                },
                {
                    "固定资产名称": "联想一体机",
                    "规格型号": "A9050",
                    "固定资产编号": "040100400864",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号 5楼医生办公室"
                },
                {
                    "固定资产名称": "联想一体机（医疗产业转入）",
                    "规格型号": "A9050",
                    "固定资产编号": "040100400403",
                    "使用部门": "妇二科病房",
                    "存放地点": "信息科回收库房"
                },
                {
                    "固定资产名称": "联想一体机（医疗产业转入）",
                    "规格型号": "A9050",
                    "固定资产编号": "040100400452",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号 5楼医生办公室"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700100688",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200910"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700101051",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200910"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700101327",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201009"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700101568",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700101570",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700101575",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700101620",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700101622",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700101626",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700101634",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700101635",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700101636",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700101644",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700101723",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700101725",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700101727",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700101737",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700101748",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm  JLA-02",
                    "固定资产编号": "051700101750",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm JLA-02",
                    "固定资产编号": "051700102763",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200929"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm JLA-02",
                    "固定资产编号": "051700102798",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm JLA-02",
                    "固定资产编号": "051700102799",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm JLA-02",
                    "固定资产编号": "051700102800",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm JLA-02",
                    "固定资产编号": "051700102804",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm JLA-02",
                    "固定资产编号": "051700102805",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm JLA-02",
                    "固定资产编号": "051700102806",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm JLA-02",
                    "固定资产编号": "051700102807",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm JLA-02",
                    "固定资产编号": "051700102808",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm JLA-02",
                    "固定资产编号": "051700102809",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm JLA-02",
                    "固定资产编号": "051700102810",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm JLA-02",
                    "固定资产编号": "051700102811",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm JLA-02",
                    "固定资产编号": "051700102812",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm JLA-02",
                    "固定资产编号": "051700102813",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm JLA-02",
                    "固定资产编号": "051700102814",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm JLA-02",
                    "固定资产编号": "051700102815",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "两功能手摇床",
                    "规格型号": "2150*975*520mm JLA-02",
                    "固定资产编号": "051700102816",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "两门更衣柜",
                    "规格型号": "1850*900*500",
                    "固定资产编号": "060200504624",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200902"
                },
                {
                    "固定资产名称": "两门更衣柜",
                    "规格型号": "1850*900*500",
                    "固定资产编号": "060200504625",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200902"
                },
                {
                    "固定资产名称": "两门更衣柜",
                    "规格型号": "1850*900*500",
                    "固定资产编号": "060200504626",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200902"
                },
                {
                    "固定资产名称": "两门更衣柜",
                    "规格型号": "1850*900*500",
                    "固定资产编号": "060200504627",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200902"
                },
                {
                    "固定资产名称": "两门更衣柜",
                    "规格型号": "1850*900*500",
                    "固定资产编号": "060200504628",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200902"
                },
                {
                    "固定资产名称": "两门更衣柜",
                    "规格型号": "1850*900*500",
                    "固定资产编号": "060200504629",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200902"
                },
                {
                    "固定资产名称": "两门更衣柜",
                    "规格型号": "1850*900*500",
                    "固定资产编号": "060200504630",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200902"
                },
                {
                    "固定资产名称": "两门更衣柜",
                    "规格型号": "1850*900*500",
                    "固定资产编号": "060200504631",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200902"
                },
                {
                    "固定资产名称": "两门更衣柜",
                    "规格型号": "1850*900*500",
                    "固定资产编号": "060200504632",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200902"
                },
                {
                    "固定资产名称": "两门更衣柜",
                    "规格型号": "1850*900*500",
                    "固定资产编号": "060200504633",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200902"
                },
                {
                    "固定资产名称": "两门更衣柜",
                    "规格型号": "1850*900*500",
                    "固定资产编号": "060200504634",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200902"
                },
                {
                    "固定资产名称": "两门更衣柜",
                    "规格型号": "900*500*1850MM(明晟）",
                    "固定资产编号": "060200500467",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200807"
                },
                {
                    "固定资产名称": "两门更衣柜",
                    "规格型号": "900*500*1850MM(明晟）",
                    "固定资产编号": "060200500535",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200927"
                },
                {
                    "固定资产名称": "两屉文件柜",
                    "规格型号": "1850*900*400",
                    "固定资产编号": "060200504620",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200902"
                },
                {
                    "固定资产名称": "两屉文件柜",
                    "规格型号": "1850*900*400",
                    "固定资产编号": "060200504621",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200902"
                },
                {
                    "固定资产名称": "轮椅",
                    "规格型号": "常规",
                    "固定资产编号": "051700201625",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200722"
                },
                {
                    "固定资产名称": "轮椅",
                    "规格型号": "常规",
                    "固定资产编号": "051700201626",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200722"
                },
                {
                    "固定资产名称": "配液治疗台",
                    "规格型号": "1600*600*850",
                    "固定资产编号": "060200502449",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "配液治疗台",
                    "规格型号": "800*600*850",
                    "固定资产编号": "060200502443",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "普通输液泵",
                    "规格型号": "ZNB-XA II",
                    "固定资产编号": "051700600176",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200722"
                },
                {
                    "固定资产名称": "普通输液泵",
                    "规格型号": "ZNB-XA II",
                    "固定资产编号": "051700600184",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200722"
                },
                {
                    "固定资产名称": "器械柜",
                    "规格型号": "900*400*1800（304不锈钢）",
                    "固定资产编号": "060200504666",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 妇二科 确认 20201121"
                },
                {
                    "固定资产名称": "器械柜",
                    "规格型号": "900*400*1800（304不锈钢）",
                    "固定资产编号": "060200504667",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 妇二科 确认 20201121"
                },
                {
                    "固定资产名称": "抢救车",
                    "规格型号": "YC-20-J-0200090",
                    "固定资产编号": "051700201583",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200807"
                },
                {
                    "固定资产名称": "抢救车",
                    "规格型号": "YC-20-J-0200090",
                    "固定资产编号": "051700201657",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200928"
                },
                {
                    "固定资产名称": "三星TAB-P610",
                    "规格型号": "S6 LITEM10.4 128G 灰",
                    "固定资产编号": "040100600214",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼5楼"
                },
                {
                    "固定资产名称": "三星TAB-P610",
                    "规格型号": "S6 LITEM10.4 128G 灰",
                    "固定资产编号": "040100600215",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼6楼"
                },
                {
                    "固定资产名称": "数字式十二道心电图机",
                    "规格型号": "SE-1200",
                    "固定资产编号": "050100100073",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200818"
                },
                {
                    "固定资产名称": "双道注射泵WIFI",
                    "规格型号": "KL-702（WiFi）",
                    "固定资产编号": "051700600861",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200807"
                },
                {
                    "固定资产名称": "胎心多普勒仪",
                    "规格型号": "SD3 PLUS",
                    "固定资产编号": "050300400065",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200925"
                },
                {
                    "固定资产名称": "微波炉",
                    "规格型号": "MZ-570M",
                    "固定资产编号": "040101300121",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科"
                },
                {
                    "固定资产名称": "污洗间污洗柜",
                    "规格型号": "1200*600*1100",
                    "固定资产编号": "060200502963",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "污衣车",
                    "规格型号": "YC-92-J-0900521",
                    "固定资产编号": "051700280169",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200722"
                },
                {
                    "固定资产名称": "无菌物品壁柜",
                    "规格型号": "2000*350*650",
                    "固定资产编号": "060200502437",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "无菌物品壁柜",
                    "规格型号": "4530*350*650",
                    "固定资产编号": "060200502446",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "压力治疗仪",
                    "规格型号": "WIC-2008",
                    "固定资产编号": "051700600883",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200813"
                },
                {
                    "固定资产名称": "宴会椅（钢制翻新）",
                    "固定资产编号": "060200205926",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "宴会椅（钢制翻新）",
                    "固定资产编号": "060200205928",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "宴会椅（钢制翻新）",
                    "固定资产编号": "060200205931",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "宴会椅（钢制翻新）",
                    "固定资产编号": "060200205939",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "宴会椅（钢制翻新）",
                    "固定资产编号": "060200205942",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "宴会椅（钢制翻新）",
                    "固定资产编号": "060200205944",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "宴会椅（钢制翻新）",
                    "固定资产编号": "060200205945",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "宴会椅（钢制翻新）",
                    "固定资产编号": "060200205955",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "宴会椅（钢制翻新）",
                    "固定资产编号": "060200205956",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "宴会椅（钢制翻新）",
                    "固定资产编号": "060200207183",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "液晶电视48C1黑",
                    "规格型号": "CH5007910",
                    "固定资产编号": "040100100872",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 502室 确认"
                },
                {
                    "固定资产名称": "液晶电视48C1黑",
                    "规格型号": "CH5007910",
                    "固定资产编号": "040100100873",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 503室 确认"
                },
                {
                    "固定资产名称": "液晶电视48C1黑",
                    "规格型号": "CH5007910",
                    "固定资产编号": "040100100874",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 505室 确认"
                },
                {
                    "固定资产名称": "液晶电视48C1黑",
                    "规格型号": "CH5007910",
                    "固定资产编号": "040100100875",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 506室 确认"
                },
                {
                    "固定资产名称": "液晶电视48C1黑",
                    "规格型号": "CH5007910",
                    "固定资产编号": "040100100876",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 507室 确认"
                },
                {
                    "固定资产名称": "液晶电视48C1黑",
                    "规格型号": "CH5007910",
                    "固定资产编号": "040100100877",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 508室 确认"
                },
                {
                    "固定资产名称": "液晶电视48C1黑",
                    "规格型号": "CH5007910",
                    "固定资产编号": "040100100878",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 509室 确认"
                },
                {
                    "固定资产名称": "液晶电视48C1黑",
                    "规格型号": "CH5007910",
                    "固定资产编号": "040100100879",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 510室 确认"
                },
                {
                    "固定资产名称": "液晶电视48C1黑",
                    "规格型号": "CH5007910",
                    "固定资产编号": "040100100880",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 511室 确认"
                },
                {
                    "固定资产名称": "液晶电视48C1黑",
                    "规格型号": "CH5007910",
                    "固定资产编号": "040100100881",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 512室 确认"
                },
                {
                    "固定资产名称": "液晶电视48C1黑",
                    "规格型号": "CH5007910",
                    "固定资产编号": "040100100882",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 515室 确认"
                },
                {
                    "固定资产名称": "液晶电视48C1黑",
                    "规格型号": "CH5007910",
                    "固定资产编号": "040100100883",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 516室 确认"
                },
                {
                    "固定资产名称": "液晶电视48C1黑",
                    "规格型号": "CH5007910",
                    "固定资产编号": "040100100887",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 520室套间 确认"
                },
                {
                    "固定资产名称": "液晶电视48C1黑",
                    "规格型号": "CH5007910",
                    "固定资产编号": "040100100888",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 521室 确认"
                },
                {
                    "固定资产名称": "液晶电视48C1黑",
                    "规格型号": "CH5007910",
                    "固定资产编号": "040100100889",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 病房5楼 522室 确认"
                },
                {
                    "固定资产名称": "液晶电视48C1黑",
                    "规格型号": "CH5007910",
                    "固定资产编号": "040100100963",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200820"
                },
                {
                    "固定资产名称": "液晶电视48C1黑",
                    "规格型号": "CH5007910",
                    "固定资产编号": "040100100964",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200820"
                },
                {
                    "固定资产名称": "一体机电脑",
                    "规格型号": "ThinkCentere M820z",
                    "固定资产编号": "040100410334",
                    "使用部门": "妇二科病房",
                    "存放地点": "3号楼5楼 妇二科"
                },
                {
                    "固定资产名称": "一体机电脑",
                    "规格型号": "ThinkCentere M820z",
                    "固定资产编号": "040100410335",
                    "使用部门": "妇二科病房",
                    "存放地点": "3号楼5楼 妇二科"
                },
                {
                    "固定资产名称": "一体机电脑",
                    "规格型号": "ThinkCentere M820z",
                    "固定资产编号": "040100410336",
                    "使用部门": "妇二科病房",
                    "存放地点": "3号楼5楼 妇二科"
                },
                {
                    "固定资产名称": "一体机电脑",
                    "规格型号": "ThinkCentere M820z",
                    "固定资产编号": "040100410338",
                    "使用部门": "妇二科病房",
                    "存放地点": "3号楼5楼 妇二科"
                },
                {
                    "固定资产名称": "一体机电脑",
                    "规格型号": "ThinkCentere M820z",
                    "固定资产编号": "040100410339",
                    "使用部门": "妇二科病房",
                    "存放地点": "3号楼5楼 妇二科"
                },
                {
                    "固定资产名称": "医生办公桌",
                    "规格型号": "1200*600*750",
                    "固定资产编号": "060200102394",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "医生办公桌",
                    "规格型号": "1200*600*750",
                    "固定资产编号": "060200102541",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200810"
                },
                {
                    "固定资产名称": "医生办公桌",
                    "规格型号": "1200*600*750",
                    "固定资产编号": "060200102542",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200810"
                },
                {
                    "固定资产名称": "医生办公桌",
                    "规格型号": "1200*600*750",
                    "固定资产编号": "060200102545",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200810"
                },
                {
                    "固定资产名称": "医生办公桌",
                    "规格型号": "1200*600*750",
                    "固定资产编号": "060200102547",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200810"
                },
                {
                    "固定资产名称": "医生办公桌",
                    "规格型号": "1200*600*750",
                    "固定资产编号": "060200102550",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200810"
                },
                {
                    "固定资产名称": "医生办公桌",
                    "规格型号": "1200*600*750",
                    "固定资产编号": "060200102551",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200810"
                },
                {
                    "固定资产名称": "医生办公桌",
                    "规格型号": "1200*600*750",
                    "固定资产编号": "060200102552",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200810"
                },
                {
                    "固定资产名称": "医生办公桌",
                    "规格型号": "1200*600*750",
                    "固定资产编号": "060200102582",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200807"
                },
                {
                    "固定资产名称": "医生办公桌",
                    "规格型号": "1200*600*750",
                    "固定资产编号": "060200102584",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200807"
                },
                {
                    "固定资产名称": "医用臭氧妇科治疗仪",
                    "规格型号": "TR7000E",
                    "固定资产编号": "050600100041",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201013"
                },
                {
                    "固定资产名称": "医用臭氧妇科治疗仪",
                    "规格型号": "TR7000E",
                    "固定资产编号": "050600100042",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201013"
                },
                {
                    "固定资产名称": "仪器车",
                    "规格型号": "YC-31-J-03084",
                    "固定资产编号": "051700201655",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200928"
                },
                {
                    "固定资产名称": "仪器车",
                    "规格型号": "YC-31-J-03084",
                    "固定资产编号": "051700201656",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200928"
                },
                {
                    "固定资产名称": "移动输液架",
                    "规格型号": "YC-99-J-09530",
                    "固定资产编号": "051900300221",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200928"
                },
                {
                    "固定资产名称": "移动输液架",
                    "规格型号": "YC-99-J-09530",
                    "固定资产编号": "051900300222",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200928"
                },
                {
                    "固定资产名称": "移动输液架",
                    "固定资产编号": "051900300169",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼妇二科 确认200805"
                },
                {
                    "固定资产名称": "长条桌",
                    "固定资产编号": "060200102765",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼"
                },
                {
                    "固定资产名称": "长条桌",
                    "固定资产编号": "060200102782",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼"
                },
                {
                    "固定资产名称": "长条桌",
                    "固定资产编号": "060200102783",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼"
                },
                {
                    "固定资产名称": "长条桌",
                    "固定资产编号": "060200102784",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼"
                },
                {
                    "固定资产名称": "诊室桌",
                    "规格型号": "1400*1450*760  右",
                    "固定资产编号": "060200102621",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "诊室桌",
                    "规格型号": "1400*1450*760  右",
                    "固定资产编号": "060200102622",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "诊室桌",
                    "规格型号": "1400*1450*760  左",
                    "固定资产编号": "060200102619",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "诊室桌",
                    "规格型号": "1400*1450*760  左",
                    "固定资产编号": "060200102620",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "值班床",
                    "规格型号": "2000*900*1850",
                    "固定资产编号": "060200901053",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200902"
                },
                {
                    "固定资产名称": "值班床",
                    "规格型号": "2000*900*1850",
                    "固定资产编号": "060200901054",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200902"
                },
                {
                    "固定资产名称": "值班床",
                    "固定资产编号": "060200901059",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认20113"
                },
                {
                    "固定资产名称": "值班床",
                    "固定资产编号": "060200901060",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认20113"
                },
                {
                    "固定资产名称": "值班床",
                    "固定资产编号": "060200901061",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认20113"
                },
                {
                    "固定资产名称": "主任办公桌",
                    "规格型号": "1600*800*760",
                    "固定资产编号": "060200101360",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "主任茶几 VIP等候茶几",
                    "规格型号": "1200*600*430",
                    "固定资产编号": "060200400251",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200807"
                },
                {
                    "固定资产名称": "主任室班椅",
                    "规格型号": "常规",
                    "固定资产编号": "060200207609",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200807"
                },
                {
                    "固定资产名称": "主任室沙发",
                    "规格型号": "1500*850*760",
                    "固定资产编号": "060200300230",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200807"
                },
                {
                    "固定资产名称": "主任文件柜",
                    "规格型号": "1200*500*2200",
                    "固定资产编号": "060200503916",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认200805"
                },
                {
                    "固定资产名称": "转移车",
                    "规格型号": "LS-3C",
                    "固定资产编号": "051700201663",
                    "使用部门": "妇二科病房",
                    "存放地点": "5号楼 5楼 妇二科 确认201113"
                },
                {
                    "固定资产名称": "总计"
                }
            ]
        };
    },
    components: {
        HotTable,
    }
});
</script>